Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/kronikk:_sametingets_handtering_av_korona-viruset.html.tmx
Source language: nob
Languages: sma

source: Kronikk: Sametingets håndtering av Korona-viruset
sma: Kronihke: Saemiedigkien gïetedimmie Korona-vijrusistie

source: Sametingspresident Aili Keskitalo
sma: Aili Keskitalo, saemiedigkiepresidente

source: Det er uvirkelig å gå mot påskehøytiden sterkt preget av en smittsom sykdom som vi forsøker å stagge og å bekjempe.
sma: Onterligs påasken bissiebiejjide geatskanidh mearan tjarke måjhtelibie dam sohtem maam voejhkelibie tjöödtjestidh jïh nåhkehtidh.

source: En utfordring der vi må stå sammen, og hvor hele vårt samfunn settes på prøve.
sma: Akte haesteme gusnie tjoerebe ektesne tjåadtjodh, jïh abpe mijjen siebriedahke tjarke tjabreminie.

source: Først og fremst må vi tenke på våre eldre og andre medborgere i risikogruppen.
sma: Uvtemes tjoerebe mijjen båarasåbpoe almetjidie jïh jeatjah meatanårroejidie vaahradåehkesne ussjedidh.

source: Vi må alle gjøre det vi kan for å hindre videre spredning av viruset.
sma: Gaajhkesh mijjieh tjoerebe darjodh maam maehtebe olles vijruse vielie saaserh.

source: Dette er vårt hovedfokus.
sma: Daate mijjen åejviefokuse.

source: Det tok tid før det kom informasjon på samisk fra beredskapsmyndighetene, og Sametinget gjør det vi kan for å sikre at livsviktig informasjon om sykdommen og viktige samfunnstiltak kommer frem til den samiske befolkningen på samisk.
sma: Fïnkesi åvtelen bïevnesh saemiengielesne böötin riejriesvoeteåejvieladtjijste, jïh Saemiedigkie gaajhkem dorje maam maehtebe guktie joekoen vihkeles bïevnesh skïemtjelassen bïjre jïh bïevnesh vihkeles siebriedahkeråajvarimmiej bïjre saemiengïelesne båetieh saemien årroejidie.

source: Særlig de samiske eldre og de helt yngste har stort behov for informasjon på samisk.
sma: Joekoen dejtie saemien båarasåbpoe almetjidie jïh dejtie eevre nööremesidie mah stoerre daerpiesvoetem utnieh bïevnesh saemiengïelesne åadtjodh.

source: Sametinget deltar på dugnaden for å hindre videre smittespredning av Koronaviruset og har også gjort en rekke tiltak, med ansatte i hjemmekontor og reisestopp.
sma: Saemiedigkie meatan daennie aktivyöki barkosne juktie heerredidh Koronavijruse vielie saasere, jïh lea aaj gellie råajvarimmieh dorjeme, barkijigujmie hïejmekontovrine jïh feelemetjöödtjestimmie.

source: Enkelte av de ansatte deltar selvsagt i svært viktig arbeid i regi av Sivilforsvaret eller Heimevernet.
sma: Naakenh dejstie barkijistie leah hævvi meatan joekoen vihkeles barkosne Sivijlevaarjelimmien jallh Hïejmevaarjelimmien tjïrrh.

source: Sametingets kontorsteder er stengt for besøkende.
sma: Saemiedigkien kontovresijjieh leah steegkesovveme guesside.

source: Ut over dette er Sametinget i drift som normalt.
sma: Men Saemiedigkie jåhta goh pråvhka.

source: Krisen rammer også samiske barn og unge.
sma: Saemien maanah jïh noerh aaj aahpan sjidtieh daestie.

source: Skolegang og utdanning må nå skje ved bruk av digitale løsninger og læremidler.
sma: Skuvle jïh ööhpehtimmie tjuerieh daelie dorjesovvedh viehkine digitaale vuekijste jïh learoevierhtijste.

source: Vi skulle hatt flere digitale bøker og læremidler, og det er noe vi jobber hardt med.
sma: Mijjieh limh byöreme jienebh digitaale gærjah jïh learoevierhtieh utnedh, jïh daate mij akt mejnie tjarkebe barkebe.

source: Samiske lærere og elever har i mange tilfeller sterk digital kompetanse fordi en betydelig andel av undervisningen i faget samisk skjer med bruk av digitale løsninger.
sma: Saemien lohkehtæjjah jïh learohkh daagkeri veajkoej nænnoes digitaale maahtoem utnieh dan åvteste akte joekoen stoerre bielie ööhpehtimmeste saemienfaagesne, viehkine digitaale vuekijste dorjesåvva.

source: Det kan bidra til å lette denne utfordringen for mange.
sma: Daate maahta viehkiehtidh daam haestemem aelhkebe darjodh jeenjesidie.

source: Tiltakene som er iverksatt fører til at mange i næringslivet er spesielt utsatt.
sma: Jeenjesh jieliemisnie leah sjïere neavrosne daelie dej råajvarimmiej gaavhtan mejgujmie nïerhkeme.

source: Store deler av reindrifta er inne i et dobbelt kriseår som følge av ekstreme snømengder.
sma: Stoerre bielieh båatsoste leah guektiengïerth aehpiejaepiem åådtjeme dej joekoen stoerre lopmeveahkaj gaavhtan.

source: Samisk reiseliv, kulturnæringer og de fleste andre næringer har fått merke at tiltakene har rammet dem hardt.
sma: Saemien fealadasse, kultuvrejielemh jïh doh jeanatjommes jeatjah jielemh leah aaj aahpan sjïdteme dejstie råajvarimmijste.

source: Sametingsrådet har iverksatt full gjennomgang av Sametingets portefølje for å kartlegge situasjonen for det samiske samfunnet og våre tilskuddsmottakere.
sma: Saemiedigkieraerie lea ellies goerehtimmine nïerhkeme Saemiedigkien aamhtesijstie jïh dïenesjijstie, juktie goerehtalledh guktie tsiehkie lea saemien siebriedahkese jïh mijjen dåarjoedåastoejidie.

source: Sametinget vil være fleksibel for å møte de endrede forutsetningene på best mulig måte.
sma: Saemiedigkie sæjhta fleksijbele årrodh juktie dejtie jarkelamme tsiehkide bööremeslaakan dåastodh.

source: Vi ønsker å være en partner for de virksomheter som har lagt planer for videre utvikling, men som nå står oppe i en uoversiktlig krisesituasjon hvor fremtiden er meget usikker.
sma: Mijjieh sïjhtebe guejmine årrodh dejtie gïehtelimmide mah akten guhkiebasse evtiedæmman soejkesjamme, men mah daelie aktene aehpesne tjåadtjoeh man bijjelen ij bijjieguvviem utnieh, jïh gusnie joekoen jueriedisnie båetijen aejkien bïjre.

source: Sametinget vil derfor gi aktørene utvidede muligheter til å reorganisere prosjekter.
sma: Saemiedigkie sæjhta dan åvteste aktööride vijriedamme nuepieh vedtedh sijjen prosjekth orresistie öörnedidh.

source: Sametinget vil være serviceinnstilt hvis næringsaktører ønsker å bruke litt lengere tid på prosjektene de har søkt om finansiering av Sametinget for.
sma: Saemiedigkie sæjhta faegneles årrodh jis jielemeaktöörh sijhtieh ånnetji guhkebem tïjjem nuhtjedh dejtie prosjektide mejtie beetnehdåarjoen bïjre syökeme Saemiedigkeste.

source: Sammen med Troms og Finnmark fylkeskommune, Fylkesmannen i Troms og Finnmark, NHO, LO, NAV og Innovasjon Norge koordinerer vi oss når det gjelder informasjonsutveksling, koordinering og samordning av innsats på litt lengre sikt.
sma: Aktöörigujmie ektine goh Romsa jïh Finnmarhke fylhkentjïelte, Romsan jïh Finnmarhken Fylhkenålma, NHO, LO, NAV jïh Innovasjovne Nöörje mijjieh laavenjostebe bïevnesejuekemen, koordineradimmien jïh barkoeöörnemen bïjre ånnetji guhkiebasse.

source: Sametinget kommer til å ha jevnlige møter framover om Koronakrisen.
sma: Saemiedigkie sæjhta jaabnan tjåanghkoeh åvtese utnedh Korona-aehpien bïjre.

source: Vi vil arbeide for å skape allianser sammen med andre fylker, fylkesmennene og sentrale myndigheter for å sikre tiltak som kan virke både på kort og lang sikt for alle som er rammet av konsekvensene ved de tiltak som er iverksatt for vår alles trygghet.
sma: Sïjhtebe ektiedimmiem sjugniedidh jeatjah fylhkigujmie, fylhkenålmajgujmie jïh staateles åejvieladtjigujmie juktie råajvarimmieh gorredidh mah maehtieh juhtedh dovne åeniebasse jïh guhkiebasse, gaajhkesidie mah aahpan sjïdteme konsekvensijste dej råajvarimmiej tjïrrh mejgujmie nïerhkeme mijjen jearsoesvoeten gaavhtan.

source: Vi er i dialog med regjeringen om utfordringene det samiske samfunnet står ovenfor, og spesielt de institusjonene og formål som ligger under Sametingets budsjett.
sma: Mijjieh reerenassine rååresjibie dej haestemi bïjre mej uvte saemien siebriedahke tjåådtje, jïh joekoen doh institusjovnh jïh ulmieh mah leah Saemiedigkien budsjedten nuelesne.

source: Sametingsrådet mener det bør avsettes en betydelig pott som sikrer at det samiske samfunnet også får tilgang til de statlige krisemidlene.
sma: Saemiedigkien mïelen mietie byöroe aktem stoerre beetnehveahkam læjkodh mij håksa saemien siebriedahke aaj baahtsemem åådtje dejtie staateles aehpievierhtide.

source: Sametinget arbeider nå med å utarbeide forslag til omprioriteringer i eget budsjett.
sma: Daelie Saemiedigkie raeriestimmieh darjoeminie juktie orre prioriteradimmieh darjodh jïjtse budsjedtesne.

source: Noen slike tiltak kan være å øke tilskuddssatsene til næringsutvikling og omstilling for virksomheter som er rammet av samfunnstiltak i sammenheng med Korona.
sma: Såemies dagkerh råajvarimmieh maehtieh årrodh dåarjoemaaksojde lissiehtidh jielemeevtiedæmman, jïh jeatjahtehteme dejtie gïehtelimmide mah leah aahpan sjïdteme siebriedahkeråajvarimmijste Koronavijrusen gaavhtan.

source: Ett annet tiltak kan være å redusere kravet til egenkapital i slike prosjekter for de bedrifter som er rammet.
sma: Jeatjah råajvarimmie maahta årrodh krïevenassem jïjtsekapitaalese giehpiedidh dagkerh prosjektine dejtie sïeltide mah aahpan sjïdteme.

source: Samisk reiseliv, serveringssteder og overnattingstilbud er blant de bransjene som umiddelbart er aller hardest rammet.
sma: Saemien fealadasse, gåassoehtimmiesijjieh jïh jïjjedimmiefaalenassh leah dej suerkiej gaskem mah tjerkemes aahpan sjïdteme.

source: Næringshagene gjør en formidabel innsats med veiledning overfor og oppfølging av bedriftene.
sma: Jielemehaakenh aktem joekoen stoerre barkoem bïhkedimmine darjoeh jïh gïehtelimmide viehkiehtidh.

source: Vi vil derfor øke bevilgningene til Sápmi Næringshage for å øke kapasiteten deres.
sma: Sïjhtebe dan åvteste dåarjojde Sápmi Næringshagese lissiehtidh juktie dej barkoefaamoem lissiehtidh.

source: En annen sektor som er hardt rammet er våre kunstnere.
sma: Akte jeatjah suerkie mij tjarke aahpan sjïdteme lea mijjen tjiehpiedæjjah.

source: Vi vil derfor øke rammene til Samisk Kunstnerråd for at de skal kunne støtte kunstnere med stipend, faglig utvikling og liknede.
sma: Sïjhtebe dan åvteste mieride lissiehtidh Saemien Tjiehpiedæjjaraaran ihke dah edtjieh maehtedh tjiehpiedæjjide stipeendine, faageles evtiedimmine jïh plearoeh viehkine dåarjoehtidh.

source: Under vår egen søkerbaserte ordning for kulturtiltak vil vi prioritere faglig og kunstnerisk utvikling og produksjoner i perioden hvor kunstnere har mindre å gjøre som følge av Koronakrisen.
sma: Jïjtjene ohtsemebaseradamme öörnegen nuelesne kultuvreråajvarimmide sïjhtebe faageles jïh tjeahpoles eevtiedimmiem jïh produksjovnh prioriteradidh dan boelhken tjiehpiedæjjah eah dan jïjnjem utnieh darjodh Korona-aehpien gaavhtan.

source: Vi vil også følge opp våre institusjoner ved å øke rammene for den søkerbaserte ordningen for institusjonsutvikling.
sma: Sïjhtebe aaj mijjen institusjovnh dåarjoehtidh jïh mieride lissiehtibie don ohtsemebaseradamme öörnegasse institusjovneevtiedæmman.

source: Vi ønsker å stimulere deres ledige kapasitet til faglig utvikling.
sma: Sïjhtebe dej gaavnoes barkoefaamoem skreejrehtidh jïjtjemse faageles evtiedidh.

source: Det samiske samfunnet også må få ta del i de statlige krisepakkene, og det jobber vi med å få til.
sma: Saemien siebriedahke tjuara aaj åadtjodh dejtie staateles aehpiepaahkide nuhtjedh, jïh dejnie mijjieh barkebe.

source: I Sametingets eget budsjett har sametingsrådet fullmakt til å omdisponere inntil 20 % av tilskuddsvirkemidlene, og denne fullmakten vil vi benytte.
sma: Saemiedigkien jïjtse budsjedtesne saemiedigkieraerie luhpiedimmiem åtna raajan 20 % nuhtjedh dåarjoevierhkievierhtijste, jïh daam luhpiedimmiem sïjhtebe nuhtjedh.

source: Sametingsrådet kan imidlertid ikke omdisponere til formål som ikke fremgår av inneværende budsjettet eller opprette nye støtteordninger.
sma: Saemiedigkieraerie ij maehtieh vierhtide nuhtjedh åssjelidie mah eah leah meatan daan jaepien budsjedtesne jallh orre dåarjoeöörnegh tseegkedh.

source: Sametingsrådet kan heller ikke omdisponere driftskostnader på administrativt og politisk nivå.
sma: Ij akt Saemiedigkieraerie maehtieh gïehtelimsmaaksoeh jeatjahlaakan nuhtjedh reereles jïh politihkeles daltesisnie.

source: På grunn av de begrensede fullmaktene til sametingsrådet, og at vi ser behov for omprioriteringer, har vi innkalt Sametingets gruppeledere til et møte førstkommende mandag.
sma: Saemiedigkieraerien gaertjiedamme luhpiedimmiej gaavhtan, jïh dan gaavhtan mijjieh vuejnebe daerpies orresistie prioriteradidh, libie Saemiedigkien dåehkieåvtehkh tjåanghkose gohtjedamme båetijen måantan.

source: Noen av tiltakene som sametingsrådet vurderer kan ikke løses av sametingsrådet alene, men må løses i revidert budsjett gjennom plenumsvedtak.
sma: Naakenh dejstie råajvarimmijste mejtie saemiedigkieraerie vuarjesje, ij saemiedigkieraerie maehtieh oktegh darjodh, men tjuara dejtie loetedh revideradamme budsjedtesne nænnoestimmiej tjïrrh stoerretjåanghkosne.

source: Slik situasjonen er nå er det svært usikkert om det vil være mulig å avholde møter i Sametingets plenum før sommeren, og vi diskuterer derfor alternative løsninger for gjennomføring av plenumsmøter med plenumslederen.
sma: Naemhtie guktie tsiehkie lea daelie lea joekoen stoerre juerie mejtie gåarede tjåanghkoeh hööltedh Saemiedigkien stoerretjåanghkosne giesien åvtelen, jïh dan åvteste stoerretjåanghkoen åvtehkinie jeatjah vuekieh digkiedibie juktie stoerretjåanghkoeh tjïrrehtidh.

source: Jeg håper at vi kan stå sammen gjennom krisen.
sma: Gegkestem mijjieh maehtebe ektesne tjåadtjodh daan aehpien tjïrrh.

source: Vi må ta vare på hverandre.
sma: Tjoerebe sinsitniem gorredidh.

source: Vi ser hvor utsatt beredskaps- og helsetjenestene er i distriktskommuner og hvor langt det er til kritiske sykehusfunksjoner.
sma: Mijjieh vuejnebe man prååsehke riejriesvoete- jïh healsoedïenesjh leah mijjen dajvetjïeltine, jïh man stoerre gåhkoe lea vihkeles skïemtjegåetiefunksjovnide.

source: Dette er en sak som gjelder svært mange.
sma: Daate lea aamhtese mij lea sjyöhtehke joekoen jeenjesidie.

source: Vi har dyktige og dedikerte folk i helsesektoren, i butikkene, blant renholderne og de som holder i gang samferdsel med kontinuerlig brøyting, post og å hente avfall.
sma: Mijjen leah væjkeles jïh eadtjohke almetjh healsoesuerkesne, bovrine, bïssiji gaskem jïh dah mah fealadimmesne berkieh, geajnoeh baelieh, påastem vuejieh jïh raatem veedtjieh.

source: Små kommuner som gjør viktig koordineringsinnsats for at vi skal komme så godt som vi kan ut av dette.
sma: Smaave tjïelth mah vihkeles aktivyöki barkoem darjoeh ihke mijjieh edtjebe daan sistie båetedh dan hijven gåarede.

source: Jeg er takknemlig for deres innsats.
sma: Manne gijhteles dej barkoen åvteste.

source: Vi vet at mange sliter nå og at det er mange som har store utfordringer gjennom krisen.
sma: Mijjieh daejrebe jeenjesh streavere tïjjem utnieh daelie jïh jeenjesh stoerre haestemh aehpien tjïrrh utnieh.

source: Fra Sametingets side skal vi gjøre det vi kan. Vi kan kontaktes på e-postadressen samediggi@samediggi.no .
sma: Maehtede mijjem gaskesadtedh daesnie: samediggi@samediggi.no .
